adobe-acrobat-reader
android-file-transfer
anki
appcleaner
baidunetdisk
blender
calibre
charles
cheatsheet
clashx
cloudflare-warp
db-browser-for-sqlite
docker
eudic
evernote
ezip
figma
firefox
google-chrome
imhex
intellij-idea
iterm2
java
keka
keycastr
kindlegen
landrop
libreoffice
logseq
lyricsx
neteasemusic
notion
obs
obsidian
openinterminal
pdf-expert
pomotodo
rectangle
resilio-sync
sequel-ace
sloth
spotify
squirrel
stats
stellarium
sublime-merge
sublime-text
suspicious-package
tableplus
tabula
tailscale
teamviewer
telegram
tencent-meeting
thunder
thunderbird
tor-browser
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
vmware-fusion
wireshark
workflowy
zotero
