adrive
android-file-transfer
anki
another-redis-desktop-manager
appcleaner
baidunetdisk
bruno
calibre
charles
clashx
cloudflare-warp
db-browser-for-sqlite
firefox
google-chrome
java
keka
keycastr
kitty
libreoffice
lyricsx
macs-fan-control
maczip
microsoft-remote-desktop
neteasemusic
notion
obsidian
orbstack
pdf-expert
proxyman
qbittorrent
raycast
rectangle
resilio-sync
rustdesk
spotify
squirrel
suspicious-package
tableplus
tailscale
telegram
tencent-meeting
thunder
tor-browser
visual-studio-code
vlc
vmware-fusion
wezterm
wireshark
zotero
