activitywatch
anki
appcleaner
baidunetdisk
calibre
charles
cheatsheet
clashx
clion
dash
datagrip
db-browser-for-sqlite
dingtalk
docker
dosbox
dropbox
eudic
evernote
ezip
figma
firefox
google-chrome
intellij-idea
iterm2
java
keka
keycastr
kindlegen
neteasemusic
notion
obsidian
pdf-expert
squirrel
sublime-text
suspicious-package
tabula
telegram
tencent-meeting
thunder
thunderbird
tor-browser
typora
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
vmware-fusion
wireshark
workflowy
zotero
